/* No comment provided by engineer. */
"Could not move to Applications folder" = "Nie można przenieść do katalogu Programy";

/* No comment provided by engineer. */
"Do Not Move" = "Nie przenoś";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "Jeśli chcesz możesz przenieść do katalogu Programy.";

/* No comment provided by engineer. */
"Move to Applications Folder" = "Przenieś do katalogu Programy";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "Czy chcesz przenieść aplikację do katalogu Programy?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "Przenieść do katalogu Programy?";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "Pamiętaj, że będzie potrzebne hasło administratora.";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "Pozwoli to zachować porządek w katalogu Pobrane rzeczy.";

